function Porichiti() {
  return (
    <div className="w-full h-full bg-cover bg-center"
    style={{ backgroundImage: "url('agami.jpeg')" }}>
      <h1 className="text-3xl text-yellow-700" >আমাদের আগামী গঠনতন্ত্র বা পরিচালনা বিধি (খসড়া প্রস্তাব)</h1>
      <p className="text-2xl">
        অনুচ্ছেদ -১ <br></br>আমাদের আগামী সূচনার সংক্ষিপ্ত ইতিহাস:<br></br> সভ্যতার ক্রমবিকাশের
        সাথে সাথে সামাজিক জীব মানুষকে তার ব্যক্তিগত, পারিবারিক ও জাতীয়
        প্রয়োজনে মানব সৃষ্টির সূচনা থেকেই সম্পদ উপার্জন করতে হয়েছে এবং সেই
        উপার্জনের ধারা এখনো অব্যাহত আছে। সভ্য সমাজের সকল মানুষ সৌহার্দ্য,
        সহযোগিতা, সম্প্রীতির বন্ধন, ভাব- বিনিময় ও সাধারণ স্বার্থের ভিত্তিতে
        পারস্পরিক মঙ্গলের জন্য নিজেদের মধ্যে একতা গড়ে তোলার প্রয়োজনীয়তা
        উপলব্ধি করে এবং একই সমাজভুক্ত মানুষ সেই একতার ভিত্তিতে একে অন্যের
        পরিপূরক হিসাবে কাজ করে। এই বিষয়টি আন্তরিকভাবে উপলব্ধি করে- সামাজিক
        জীবনের বহুবিধ সমস্যা যৌথভাবে সমাধানকল্পে এবং ভারসাম্যপূর্ণ অর্থব্যবস্থা
        প্রতিষ্ঠার স্বার্থে সুচিন্তিত ও সতর্ক পদক্ষেপ গ্রহণ করার মাধ্যমে একতার
        বন্ধনে আবদ্ধ হয়ে অগ্রসর হওয়ার অনুপ্রেরণায় অনুপ্রাণিত হয়ে বিগত ২৫ ই
        রজব ১৪৪২ হিজরী তারিখে আমাদের আগামী যাত্রা শুরু করে।
      </p><br></br>
      <p className="text-2xl">
        অনুচ্ছেদ -২ নামকরণ: এই সমিতির নাম হবে আমাদের আগামী । সংক্ষেপে একে
        …..…বলা যাবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -৩ <br></br>অবস্থান: <br></br>এই প্রতিষ্ঠানটি ঢাকা জেলার ডেমরা/ থানাধীন...…
        গ্রামে/ মহল্লায়…...নং খতিয়ানের....... দাগভুক্ত/ হোল্ডিং নম্বরযুক্ত।
        জনাব........ এর নিকট থেকে ওয়াকফ সূত্রে/ ক্রয় সূত্রে প্রাপ্ত। মোট......
        শতাংশ জমির ওপর বিদ‌্যমান।/ ....... নং ভাড়া বাড়িতে বিদ্যমান।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -৪ <br></br>কাফেলার লক্ষ্য ও উদ্দেশ্য: <br></br>১. আলেম সমাজকে অর্থনৈতিকভাবে
        স্বাবলম্বী করে তোলা। <br></br>২. সুদ মুক্ত সমাজ ব্যবস্থা প্রতিষ্ঠা করা। <br></br>৩.অসহায়
        ও হতদরিদ্রদেরকে সাহায্য সহযোগিতা করা। ৪. ৫. ৬. ৭. ৮.
      </p>

      <p className="text-2xl">
        অনুচ্ছেদ-৫ <br></br>আমাদের আগামীর আদর্শিক দৃষ্টিভঙ্গি: এই প্রতিষ্ঠান কুরআন
        সুন্নাহ ও সাহাবায়ে কেরামের জীবন আদর্শের আলোকে গড়ে ওঠা ইসলামী
        ভাবাদর্শের পূর্ণ অনুসারী থাকবে। এই প্রতিষ্ঠান ওলামায়ে কেরামের
        সার্বক্ষণিক তত্ত্বাবধানে পরিচালিত হবে। এই প্রতিষ্ঠানের প্রায় সকল
        সিদ্ধান্ত ফিকহে হানাফির আলোকে গৃহীত হবে। ক্ষেত্রবিশেষে নির্ভরযোগ্য
        ওলামায়ে কেরামের সম্মতি ও অনুমোদন ক্রমে অন্যান্য মাযহাব ও বিভিন্ন
        আন্তর্জাতিক ফিকহী বোর্ডের সিদ্ধান্ত ও বাস্তবায়ন করা হবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -৬ <br></br>আমাদের আগামী পরিচালনা ব্যবস্থা: অত্র প্রতিষ্ঠান পরিচালনার
        জন্য দুটি পরিষদ থাকবে। যথা: ১. মজলিসে শুরা বা উপদেষ্টা পরিষদ ২. মজলিসে
        আমেলা বা নির্বাহী পরিষদ
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -৭ <br></br>মজলিসে শুরা/ উপদেষ্টা পরিষদের গঠন পদ্ধতি: মজলিসের শুরা হবে
        অত্র প্রতিষ্ঠান শরয়ী দৃষ্টিকোণ থেকে পরিচালনার ব্যাপারে দিকনির্দেশনা দান
        ও নীতি নির্ধারণী ক্ষমতার অধিকারী সর্বোচ্চ একটি পরিষদ। এই পরিষদের সদস্য
        সংখ্যা ন্যুনপক্ষে ......... জন থেকে সর্বোচ্চ .......জন পর্যন্ত থাকতে
        পারবে। প্রাচীন ও আধুনিক লেনদেন সম্পর্কে প্রাজ্ঞ ওলামায়ে কেরাম, কাফেলার
        মৌলিক দৃষ্টিভঙ্গি, লক্ষ্য উদ্দেশ্য ও নীতি আদর্শের সাথে ঐক্যমত পোষণকারী
        ব্যক্তিগণ এই পরিষদের জন্য মনোনীত হবেন। এই পরিষদের কোন মেয়াদকাল থাকবে না
        অর্থাৎ এটি একটি স্থায়ী পরিষদ হিসেবে পরিগণিত হবে। কোন কারণে উপদেষ্টা
        পরিষদের কোন পদ শূন্য হয়ে পড়লে উপদেষ্টা পরিষদের অপরাপর সদস্যগণ নিজেদের
        মাঝে পরামর্শক্রমে অথবা গোপন ব্যালটের মাধ্যমে পূর্বে বর্ণিত বৈশিষ্ট্যধারী
        কোন ব্যক্তিকে সদস্য হিসেবে মনোনীত করে নিবেন। মজলিসে শূরার অবকাঠামো:
        মজলিসে শূরার স্থায়ী কোনো সভাপতি থাকা অপরিহার্য নয় বরং প্রতিটি বৈঠকের
        শুরুতে উপস্থিত সদস্যদের রায় নিয়ে উক্ত বৈঠকের জন্য কোন একজনকে সভাপতি
        হিসেবে মনোনীত করা হবে। আর মজলিসে আমেলার সভাপতি/ সাধারণ সম্পাদক পদাধিকার
        বলে মজলিসে শুরার সদস্য সচিব থাকবেন।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -৮ <br></br>মজলিসে শূরা/ উপদেষ্টা পরিষদের দায়িত্ব ও ক্ষমতা: ১. শরয়ী
        দৃষ্টিকোণ থেকে আমাদের আগামী পরিচালনার ব্যাপারে মজলিসের শুরা সর্বোচ্চ
        ক্ষমতার অধিকারী পরিষদ বলে গণ্য হবে। ২. আমাদের আগামীর গঠনতন্ত্র প্রণয়ন,
        সংশোধন, গঠনতন্ত্রের ব্যাখ্যা প্রদান করা ও আভ্যন্তরীণ বিভাগসমূহের
        পরিচালনার জন্য মজলিসে আমেলা কর্তৃক প্রণীত নীতিমালা অনুমোদন, প্রয়োজনীয়
        পরিবর্তন ও পরিবর্ধন করা। ৩.গঠনতন্ত্রে বর্ণিত আদর্শিক দৃষ্টিভঙ্গি ও
        লক্ষ্য উদ্দেশ্য- এর আলোকে প্রতিষ্ঠানকে সুচারুরূপে পরিচালনা করা এবং
        প্রতিষ্ঠানের কল্যাণ, উন্নতি ও অগ্রগতির লক্ষ্যে প্রয়োজনীয় দিকনির্দেশনা
        দান করা। ৪. প্রয়োজনীয় বিভাগ খোলার অনুমোদন দান, প্রয়োজনীয় সাব কমিটি
        গঠন করা এবং তাদের দায়-দায়িত্ব ও মেয়াদকাল নির্ধারণ করা। ৫. মজলিসে
        আমেলার জন্য সদস্য মনোনয়ন দান ও কমিটি গঠন করা। ৬.মজলিসে আমেলার সুপারিশ
        সমূহ পর্যালোচনা করত: মঞ্জুর কিংবা না মঞ্জুর করা। ৭. মজলিসে আমেলার
        সিদ্ধান্ত সমূহ পর্যালোচনা, সংশোধন ও অনুমোদন দান। ৮.বাৎসরিক আয়- ব্যয়ের
        হিসাব ও বাজেটের অনুমোদন দান। ৯.আল্লাহ না করুন যদি কোন সময় আমাদের আগামী
        জটিলতার মুখোমুখি হয় কিংবা কোনো কারণে অচলাবস্থার সৃষ্টি হয় তাহলে তা
        নিরসনের জন্য তড়িৎ উদ্যোগ গ্রহণ করা।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -৯ <br></br>শুরার অধিবেশন সংখ্যা, নোটিশ ও কোরাম: বছরে .......বার অবশ্যই
        শুরার অধিবেশন আহ্বান করতে হবে। প্রয়োজনে একাধিকবার সাধারণ অধিবেশন ও
        জরুরি অধিবেশন আহ্বান করা যাবে। সাধারণ অধিবেশনের নোটিশ .......দিন পূর্বে
        ও জরুরি অধিবেশনের নোটিশ .......দিন পূর্বে সদস্যগণের হাতে পৌঁছাতে হবে।
        শুরার অধিবেশনের তারিখ, সময় ও আলোচ্য বিষয় মজলিসে আমেলা কর্তৃক নির্ধারিত
        হবে। মোট সদস্যের দুই তৃতীয়াংশের উপস্থিতি দ্বারা কোরাম পূর্ণ হবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১০ <br></br>মজলিসে আমেলার গঠন পদ্ধতি এবং দায় দায়িত্ব: মজলিসে আমেলা
        হবে অত্র প্রতিষ্ঠানের কার্যনির্বাহের দায়িত্বশীল পরিষদ। মজলিসে শুরার
        সিদ্ধান্ত ও দিকনির্দেশনার আলোকে প্রতিষ্ঠানের যাবতীয় কার্যক্রম
        সুষ্ঠুভাবে আঞ্জাম দান এই পরিষদের অন্যতম দায়িত্ব। তবে এই পরিষদ তাদের
        যাবতীয় কাজ-কর্মের জন্য মজলিসে শূরার নিকট জবাবদিহি করতে বাধ্য থাকবে। এই
        পরিষদের সদস্যগণ মজলিসে শুরা কর্তৃক মনোনীত হবেন। ন্যুনপক্ষে ১০ জন সদস্যের
        সমন্বয়ে এই পরিষদ গঠন করা যাবে। মজলিসে আমেলা/নির্বাহী পরিষদের অবকাঠামো
        হবে নিম্নরূপ: ১. সভাপতি ১ জন ২. সহ-সভাপতি ১ জন ৩. সাধারণ সম্পাদক ১ জন ৪.
        যুগ্ম সাধারণ সম্পাদক ১ জন ৫. কোষাধ্যক্ষ ১ জন ৬.অবশিষ্ট সকলে সাধারণ সদস্য
        উল্লেখ্য যে, মজলিসের শূরার সদস্য সচিব পদাধিকার বলে মজলিসে আয়েশার সভাপতি
        মনোনীত হবেন । আর মার্কেটিং বিভাগের প্রধান দায়িত্বশীল পদাধিকার বলে
        মজলিসে আমেলার সাধারণ সম্পাদক মনোনীত হবেন।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১১ <br></br>মজলিসে আমেলার দায়িত্ব ক্ষমতা অধিকার: ১. কাফেলার আদর্শ,
        লক্ষ্য ও উদ্দেশ্য বাস্তবায়নকল্পে বিভিন্ন পরিকল্পনা ও সুপারিশ মালা
        প্রণয়ন করা এবং অনুমোদনের জন্য তা মজলিসের শূরায় পেশ করা। ২.মজলিসের শূরা
        কর্তৃক নির্দেশিকা ও অনুমোদিত কার্যাবলী ও পরিকল্পনা সমূহ বাস্তবায়ন করা।
        ৩. অত্র প্রতিষ্ঠানের প্রয়োজনীয় অফিস নির্মাণ, ভাড়া গ্রহণ, আসবাব
        সামগ্রীর যোগানদান, সদস্যদের বেতন ভাতা ও অন্যান্য প্রয়োজনীয় লেনদেন
        সম্পন্ন করনের লক্ষ্যে প্রয়োজনীয় পদক্ষেপ গ্রহণ করা। ৪. আয় ব্যয়ের
        হিসাব সংরক্ষণ করা এবং বৎসরান্তে মজলিসে আমেলার সদস্যগণ থেকে তিন সদস্যের
        একটি অডিট টিম গঠন করে আভ্যন্তরীণ অডিট করানো। অতঃপর স্বীকৃত কোন
        রেজিস্টার্ড চার্টার্ড একাউন্টেন্ট দ্বারা চূড়ান্ত অডিট করিয়ে তার
        রিপোর্ট অনুমোদনের জন্য মজলিসে শূরায় পেশ করা। ৫. রশিদ বহি মুদ্রণের
        অনুমোদন দান ও তার হিসাব সংরক্ষণ করা। ৬. বাৎসরিক আয় ব্যয়ের বাজেট
        প্রণয়ন করে মজলিসে শূরায় পেশ করা। বিশেষ প্রয়োজনে বাজেট বহির্ভূত কোন
        ব্যয়ের জন্য সাধারণ সম্পাদকের লিখিত আবেদন সাপেক্ষে অনুমোদন দান করা।
        ৭.সদস্যদের আবেদন ও অভাব অভিযোগ সমূহ বিবেচনা করা। ৮. মজলিসে শূরার
        অধিবেশনের তারিখ ও আলোচ্য বিষয় নির্ধারণ করা। ৯. অত্র প্রতিষ্ঠানের ফান্ড
        গঠন ও আয় বৃদ্ধির যাবতীয় প্রয়োজনীয় পদক্ষেপ গ্রহণ করা। বিভিন্ন কাজ
        আঞ্জাম দানের জন্য সাব কমিটি গঠন ও আভ্যন্তরীণ বিভিন্ন বিভাগের পরিচালনা
        নীতিমালা প্রণয়ন করা এবং মঞ্জুরির জন্য মজলিসে শূরায় পেশ করা।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১২ <br></br>মজলিসে আমেলার পদাধিকারীদের যোগ্যতা, দায়িত্ব ও অধিকার: ১.
        সভাপতি: (ক) যোগ্যতা: যেহেতু সভাপতি প্রতিষ্ঠানের মূল পরিচালক হয়ে থাকেন
        এবং শরিয়তের আলোকে পরিচালিত ব্যবসায়িক প্রতিষ্ঠানের আদর্শ, বৈশিষ্ট্য,
        লক্ষ্য ও উদ্দেশ্য যথার্থভাবে অনুধাবন করা প্রাচীন ও আধুনিক লেনদেনে
        পারদর্শী একজন প্রজ্ঞাবান হক্কানী আলেম ছাড়া সম্ভব নয়। অতএব কোন একজন
        প্রজ্ঞাবান, বিচক্ষণ, ধৈর্য সহ্যের অধিকারী শ্রদ্ধাভাজন আলেমেদ্বীন কে অত্র
        মজলিসে আমেলার সভাপতি মনোনীত করা হবে। (খ) সভাপতির দায়িত্ব ও কর্তব্য: ১.
        অত্র প্রতিষ্ঠানের সুষ্ঠু পরিচালনা, শৃঙ্খলা রক্ষা করা, সার্বিক উন্নয়নের
        পন্থা উদ্ভাবন, মজলিসে আমেলার সদস্যবৃন্দদেরকে তাদের দায়িত্ব ও কর্তব্য
        সম্পর্কে সচেতন রাখা এবং প্রতিষ্ঠানের ‌ কর্মকর্তা কর্মচারীগণের দায়িত্ব ও
        কর্তব্য সম্পর্কে দিক নির্দেশনা দান এবং তাদের কর্মতৎপরতার উপর সতর্ক
        দৃষ্টি রাখা সভাপতির অন্যতম দায়িত্ব বলে গণ্য হবে। ২.মজলিসে আমেলার সাধারণ
        সম্পাদককে সভা আহবানের নির্দেশ/ অনুমতি দান। বলা সত্বেও সাধারণ সম্পাদক সভা
        আহ্বান না করলে অন্য কারো মাধ্যমে সভাপতি জরুরী সভা আহ্বান করতে পারবে।
        ৩.বিধি মোতাবেক মজলিসে আমেলার অধিবেশন সমূহ পরিচালনা করা। ৪.কোরাম পূর্ণ
        হলে যথাসময়ে অধিবেশনের কার্যক্রম শুরু করা। আলোচ্য সূচির ধারাবাহিকতা
        রক্ষা করে আলোচনার জন্য পেশ করা। প্রয়োজনে অগ্র-পশ্চাৎ করা। ৫. আলোচ্য
        বিষয়ের উপর সদস্যদের স্বাধীনভাবে মতামত ব্যক্ত করার সুযোগ দেয়া। কেউ বিধি
        বহির্ভূত কিংবা এজেন্ডা বহির্ভূত আলোচনা শুরু করলে তাকে সংযত করা। কোন
        সদস্য অন্য কোন সদস্যের প্রতি কটাক্ষ করতে চাইলে তাকে নিবৃত্ত করা।
        পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে গেলে অধিবেশন মুলতবি করা। ৬. কোন
        সিদ্ধান্তের ব্যাপারে মতানৈক্য দেখা দিলে সংখ্যাধিক্যের মতামতের ভিত্তিতে
        সিদ্ধান্ত গ্রহণ। মতানৈক্যের ক্ষেত্রে উভয়দিকে ভোটের সংখ্যা (সভাপতির ভোট
        সহ) সমান হয়ে গেলে সভাপতি নিজস্ব সিদ্ধান্তের ভিত্তিতে দুটি মতের যেকোনো
        একটিকে সিদ্ধান্ত হিসেবে গ্রহণ করতে পারবেন। ৭. সাধারণ সম্পাদকের মাধ্যমে
        অধিবেশনের সিদ্ধান্তসমূহ যথাযথভাবে লিপিবদ্ধ করানোর ব্যবস্থা করা এবং
        পরবর্তী অধিবেশনে তা পঠিত ও অনুমোদিত হওয়ার পর রেজুলেশন বহিতে স্বাক্ষর
        করা। ৮.নির্বাহী পরিষদের সদস্য ও কাফেলার কর্মকর্তা-কর্মচারীদের অভিযোগের
        চূড়ান্ত শুনানি ও নিষ্পত্তি করণ। প্রয়োজন বোধে তা মজলিসে শূরায় পেশ করা।
        ২. সাধারণ সম্পাদক: (ক) যোগ্যতা: মার্কেটিং বিভাগের প্রধান দায়িত্বশীল
        পদাধিকার বলে সাধারণ সম্পাদক বিবেচিত হবেন। সমঝদার, প্রশাসনিক যোগ্যতার
        অধিকারী, নিঃস্বার্থ সমাজসেবী, কর্মঠ ও পরিশ্রমী প্রতিভাবান কোন আলেমে
        দ্বীনকে অত্র কাফেলার সাধারণ সম্পাদক মনোনীত করতে হবে। (খ) সাধারণ
        সম্পাদকের দায়িত্ব ও অধিকার: ১. প্রতিষ্ঠানের সুষ্ঠু পরিচালনা, শৃঙ্খলা
        বিধান এবং উন্নয়ন কার্যক্রম বাস্তবায়নের নির্বাহী প্রধান রূপে সাধারণ
        সম্পাদকের দায়িত্ব ও অধিকার নিরূপিত হবে। সভাপতির অনুমতিক্রমে মজলিসে
        আমেলার বৈঠক আহ্বান, এজেন্ডা নির্ধারণ, বৈঠকের কার্যবিবরণী তৈরি, অধিবেশনের
        সিদ্ধান্ত সমূহ যথাযথভাবে লিপিবদ্ধ করণ, প্রতিষ্ঠানের সকল স্থাবর-অস্থাবর
        সম্পদ ও সম্পত্তির রক্ষণাবেক্ষণ, সকল ডকুমেন্টারি কাগজপত্র ও রেজিস্ট্রার
        সমূহ প্রস্তুত করণ দলিল দস্তাবেজ সমূহ হেফাজত ও সংরক্ষণ করা, প্রতিষ্ঠানের
        সকল আয় ব্যয়ের সঠিক হিসাব যথা নিয়মে কোষাধ্যক্ষের সাথে যৌথভাবে সংরক্ষণ
        করা, সদস্যদের সহযোগিতা নিয়ে প্রতিষ্ঠানের প্রয়োজনীয় অর্থ সংগ্রহ এবং
        আয়ের নতুন নতুন পন্থা উদ্ভাবন করা সাধারণ সম্পাদকের অন্যতম দায়িত্ব বলে
        গণ্য হবে। ২. প্রতি আরবী মাসের ১০ তারিখের মধ্যে কোষাধ্যক্ষের কাছ থেকে আয়
        ও ব্যয়ের ব্যালেন্স শীট বুঝে নেয়া এবং ক্যাশ বহিতে স্বাক্ষর করা এবং
        মজলিসে আমেলার বৈঠকে তা পেশ করা। ৩. প্রতি মাসে কমপক্ষে একবার হিসাব পত্রের
        রেজিস্ট্রার ও সংশ্লিষ্ট কাগজপত্র পরীক্ষা করা এবং ভাউচার স্বাক্ষর করা। ৪.
        প্রতিষ্ঠানের বিভিন্ন ফরম, লিফলেট ম্যানেজিং কমিটির সিদ্ধান্তক্রমে ছাপানো।
        ৫. শূরা কর্তৃক অনুমোদিত বাজেট অনুযায়ী প্রয়োজনীয় ক্ষেত্রে নির্বাহী
        পরিষদের মঞ্জুরিক্রমে প্রতিষ্ঠানের যাবতীয় ব্যয় নির্বাহের দায়িত্ব
        সাধারণ সম্পাদকের উপর ব্যস্ত থাকবে। উল্লেখ্য যে মজলিসে আমেলা কর্তৃক
        অনুমোদিত নির্ধারিত খাতে ব্যয়ের জন্য পুনরায় মজলিসে আমেলার অনুমোদনের
        প্রয়োজন হবে না। নির্ধারিত খাত ছাড়া অন্য খাতে আকস্মিকভাবে খরচের
        প্রয়োজন হলে সাধারণ সম্পাদক সর্বোচ্চ ০৫ হাজার টাকা পর্যন্ত নিজ দায়িত্বে
        ব্যয় করতে পারবেন। ০৫ হাজার টাকার বেশি ব্যয় করতে হলে অবশ্যই মজলিসে
        আমেলার পূর্ব অনুমোদন গ্রহণ করতে হবে। ৬. প্রতিষ্ঠানের দায়িত্বশীলগণ তাদের
        উপর অর্পিত দায়িত্ব সুষ্ঠুভাবে আঞ্জাম দিচ্ছে কিনা এর তদারক করা। কারো
        কাজকর্মে অনিয়ম পরিলক্ষিত হলে করলে তাকে সতর্ক করা। সতর্ক করেও ফলোদয় না
        হলে বিষয়টি সভাপতি কে অবহিত করা। প্রয়োজনে মজলিসে আমেলার বৈঠকে বিষয়টি
        উত্থাপন করে সংশোধনের পন্থা নির্ধারণ করা। ৭.মৌলিক সংশোধনের চেষ্টা করে
        ব্যর্থ হলে কিংবা প্রতিষ্ঠানের শৃঙ্খলা ভঙ্গের অপরাধে কেউ লিপ্ত হলে
        সভাপতির সাথে পরামর্শক্রমে সংশ্লিষ্ট ব্যক্তিকে লিখিতভাবে সতর্ক করা। এতেও
        কোনরূপ ফলোদয় না হলে কিংবা কারো কাছ থেকে অনাকাঙ্ক্ষিত কোন অপরাধ সংঘটিত
        হওয়ার ব্যাপারে নিশ্চিত হতে পারলে তাকে সাময়িক বরখাস্ত করা এবং এক
        সপ্তাহের মধ্যে মজলিসে আমেলার বৈঠক আহ্বান করে বিস্তারিত রিপোর্টসহ তা
        উত্থাপন করা। ৮. কর্মকর্তা-কর্মচারীদের সুযোগ-সুবিধা বৃদ্ধি ও অসুবিধা সমূহ
        দূরীকরণের ব্যবস্থা করা। ৩. কোষাধ্যক্ষ: (ক)যোগ্যতা: শরীয়তের পাবন্দ,
        হালাল উপার্জনের প্রতি অনুরাগী, নিষ্ঠাবান,আমানতদার, সদাচারী, হিসাব নিকাশে
        পারদর্শী ও কর্মঠ ব্যক্তি -ই- কোষাধ্যক্ষের পদের জন্য যোগ্য বলে বিবেচিত
        হবে। (খ) দায়িত্ব ও অধিকার: ১. প্রতিষ্ঠানের যাবতীয় আয়-ব্যয়ের সঠিক
        হিসাব সংরক্ষণ করা। ২. যাবতীয় আয় রশিদ মূলে গ্রহণ করা এবং যাবতীয় ব্যয়
        পাকা ভাউচারের মাধ্যমে সম্পাদন করা। ৩. মজলিসে আমেলার অনুমোদিত খাতে সভাপতি
        ও সাধারণ সম্পাদকের মঞ্জুরী সাপেক্ষে অর্থ সরবরাহ করা এবং ব্যয়ের ভাউচারের
        অনুমোদন দান করা। উল্লেখ্য যে,কোষাধ্যক্ষ অনুমোদন না করলে কোন বিল বা
        ভাউচারের টাকা পরিশোধ করা হবে না। ৪. প্রতিষ্ঠানের বিভিন্ন ফান্ডের অর্থ
        মজলিসে আমেলা কর্তৃক নির্ধারিত ব্যাংকে পৃথক পৃথক অ্যাকাউন্টের মাধ্যমে জমা
        রাখা। মাসিক খরচের জন্য সর্বোচ্চ ১০ হাজার টাকা তিনি নিজ দায়িত্বে ফান্ডে
        রাখতে পারবেন। ৫. সভাপতি/ সাধারণ সম্পাদকের সাথে যৌথ স্বাক্ষরে ব্যাংকে
        অ্যাকাউন্ট পরিচালনা করা। পাশবই এবং স্বতন্ত্র রেজিস্ট্রার খাতায় ব্যাংকের
        লেনদেনের হিসাব ফান্ডওয়ারি সংরক্ষণ করা। ৬. প্রত্যেক ফান্ডের হিসাব পৃথক
        পৃথক বহি ও লেইজার বইয়ের মাধ্যমে সংরক্ষণ করা। ৭. সকল আয় ব্যয়ের মাসিক
        ব্যালেন্স শীট তৈরি করে তাতে সভাপতি ও সাধারণ সম্পাদকের স্বাক্ষর গ্রহণ
        করা। আর পরবর্তী মজলিসে আমেলার বৈঠকে তা পেশ করা। ৮.অভ্যন্তরীণ অডিট টিমের
        দ্বারা অডিট করানোর পর স্বীকৃত কোন রেজিস্টার্ড কোম্পানি দ্বারা অডিট
        নিরিক্ষণ করিয়ে তার রিপোর্ট মজলিসে শূরার নিকট পেশ করা। ৯.প্রতিষ্ঠানের
        ফান্ড থেকে মজলিসে আমেলার অনুমোদন ব্যতীত কাউকে ঋণ দেওয়া যাবে না। এবং
        কারো কাছ থেকে ৫০ হাজার টাকার বেশি ঋণ গ্রহণ করা যাবে না। তবে ৫০ হাজার
        টাকা পর্যন্ত ঋণ গ্রহণের বেলায়ও সভাপতি/ সাধারণ সম্পাদকের মৌখিক অনুমোদনের
        প্রয়োজন হবে। ১০. বিধিবদ্ধ খরচের বেলায় সভাপতি, সাধারণ সম্পাদকের পূর্ব
        অনুমোদনের প্রয়োজন হবে না। আকস্মিক প্রয়োজনে সর্বোচ্চ ১ হাজার টাকা তিনি
        নিজ দায়িত্বে খরচ করতে পারবেন। ১১. হিসাব নিকাশের কাজ আঞ্জাম দেওয়ার জন্য
        মজলিসে আমেলার অনুমোদনক্রমে এক বা একাধিক ব্যক্তির সহায়তায় হিসাব বিভাগের
        কার্যক্রম আঞ্জাম দেওয়া যাবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১৩<br></br> মজলিসে আমেলার অধিবেশন সংখ্যা, নোটিশ ও কোরাম: বছরে এই
        পরিষদের কমপক্ষে ৫ টি অধিবেশন অনুষ্ঠিত হতে হবে। প্রয়োজনে আরো অধিক
        অধিবেশন ও জরুরি অধিবেশন আহ্বান করা যাবে। সাধারণ অধিবেশনের নোটিশ কমপক্ষে
        ৫ দিন পূর্বে এবং জরুরি অধিবেশনের নোটিশ কমপক্ষে ১ দিন পূর্বে সদস্য গণের
        নিকট পৌঁছাতে হবে। নোটিশে অবশ্যই অধিবেশনের স্থান, সময়, তারিখ ও আলোচ্য
        বিষয় উল্লেখ থাকতে হবে। মোট সদস্যের দুই-তৃতীয়াংশ দ্বারা কোরাম পূর্ণ
        হয়ে যাবে। কোরাম পূর্ণ না হওয়ার কারণে মুলতবিকৃত অধিবেশন পুনঃ অনুষ্ঠানের
        জন্য কোরাম পূর্ণ হওয়ার শর্ত থাকবে না। তবে উক্ত অধিবেশনের নোটিশে "কোরাম
        পূর্ণ না হওয়ার কারণে মুলতবিকৃত অধিবেশন" কথাটি উল্লেখ থাকতে হবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১৪<br></br> সভাপতি হবেন অত্র প্রতিষ্ঠানের প্রশাসনিক প্রধান।
        প্রতিষ্ঠানের শৃঙ্খলা রক্ষা, শান্তিপূর্ণ ও আন্তরিকতা পূর্ণ পরিবেশ বজায়
        রাখা, সদস্য ও কর্মচারীদের নিয়ন্ত্রণ এবং তাদের কর্মতৎপরতা অব্যাহত রাখার
        ব্যাপারে তিনি মজলিসে আমেলার নিকট জবাবদিহি করবেন।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১৫ <br></br>প্রতিষ্ঠানের অভ্যন্তরীণ বিভাগসমূহ: প্রতিষ্ঠানের অভ্যন্তরীণ
        কার্যক্রম সুষ্ঠুভাবে সম্পাদনের জন্য নিম্ন বর্ণিত বিভাগসমূহ থাকবে। যথা:
        ১. ব্যবস্থাপনা (ম্যানেজিং) বিভাগ। ২. মার্কেটিং বিভাগ । ৩.কালেকশন বিভাগ ।
        ৪.হিসাব বিভাগ । ১. ব্যবস্থাপনা বিভাগ: এই বিভাগ হবে প্রতিষ্ঠানের মূল
        নিয়ন্ত্রণকারী এবং অভ্যন্তরীণ সকল বিভাগের কাজকর্মের সমন্বয়কারী বিভাগ।
        সভাপতির নিয়ন্ত্রণে এই বিভাগ পরিচালিত হবে। প্রতিষ্ঠানের সার্বিক দিক
        নিয়ন্ত্রণ ও সকল বিভাগের উন্নয়নের মূল দায়িত্ব এই বিভাগের উপর ন্যস্ত
        থাকবে। প্রতিষ্ঠানের যাবতীয় আইন কানুন তৈরি, ডকুমেন্টারি রেজিস্ট্রার,
        কাগজপত্র সংরক্ষণ করা, এবং অভ্যন্তরীণ বিভাগসমূহের প্রয়োজনাদি পূর্ণ করা
        এই বিভাগের অন্যতম দায়িত্ব বলে গণ্য হবে। এছাড়াও এই বিভাগের দায়িত্বে
        নিম্নোক্ত বিষয় সমূহ থাকবে। যথা: ১. সদস্য ও কর্মকর্তাদের পরিচালনা এবং
        তাদের কর্মতৎপরতা পর্যবেক্ষণ করা। কারো কোন কাজকর্মে,আচার আচরণে ত্রুটি
        পরিলক্ষিত হলে সে ব্যাপারে তাকে সতর্ক করা। ২. মজলিসে আমেলার সভাপতি প্রতি
        মাসে সকল বিভাগের হিসাব-নিকাশ নিরীক্ষণ করা এবং বছরের নির্ধারিত তারিখে সকল
        বিভাগের হিসাব নিকাশ সদস্যদের নিকট তুলে ধরা। ৩. অভ্যন্তরীণ সকল বিভাগের
        আবেদন- অভিযোগ শ্রবণ করে তা নিরসনের যথাযথ পদক্ষেপ গ্রহণ করা। কখনো কোন
        জটিল পরিস্থিতির উদ্ভব হলে তা নিয়ন্ত্রণ করা। প্রয়োজনে সকল বিভাগীয়
        প্রধানদের সাথে আলোচনা ক্রমে সিদ্ধান্ত গ্রহণ করা। ৪. বছরের নির্ধারিত
        তারিখ সমূহে বৈঠকের আহ্বান করা। এছাড়া প্রতিষ্ঠানের জরুরি প্রয়োজনে
        অনির্ধারিত তারিখেও বৈঠকের আহ্বান করা। ৫. প্রতিষ্ঠানের কৃতি দায়িত্বশীল ও
        কর্মচারীদের পুরস্কৃত করার ব্যবস্থা করা। ২. মার্কেটিং বিভাগ: এই বিভাগ হবে
        ব্যবসা-বাণিজ্য পরিচালনাকারী বিভাগ। সাধারণ সম্পাদকের নিয়ন্ত্রণে এই বিভাগ
        পরিচালিত হবে। নিম্নোক্ত কার্যক্রম সমূহ এই বিভাগের দায়িত্বে থাকবে।যথা:
        ১. মার্কেটিং বিভাগের প্রধান দায়িত্বশীল কাফেলার নির্ধারিত নীতিমালার
        পূর্ণাঙ্গ অনুসরণ করে কাস্টমারের সকল প্রয়োজনীয় কাগজপত্র যাচাই-বাছাই করা
        করবে এবং চুক্তিতে আবদ্ধ হবে। ২. প্রতিষ্ঠানের সভাপতির অনুমোদন সাপেক্ষে
        কোষাধ্যক্ষ থেকে পণ্যের মূল্য গ্রহণ করে পণ্য ক্রয় করবে ও প্রতিষ্ঠানের
        মালিকানা ও রিস্কে নিয়ে আসবে। অতঃপর নির্ধারিত লভ্যাংশে কাস্টমারের নিকট
        বিক্রি করবে। কাস্টমারের সাথে যাবতীয় কার্যক্রম আঞ্জাম দেওয়ার পর পণ্য
        ক্রয়ের মেমু, যাতায়াত ভাড়া এবং নাস্তা খরচ ইত্যাদির রশিদ পৃথক পৃথকভাবে
        প্রতিষ্ঠানের অফিসে হিসাববিভাগের প্রধানের নিকট বুঝিয়ে দিবে। ৩.
        কাস্টমারের সাথে হওয়া চুক্তিপত্রের যাবতীয় কাগজপত্র হিসাব বিভাগের প্রধান
        দায়িত্বশীলের নিকট অফিসে জমা দিবে। ৪. রশিদ ছাড়া কোন আয় ও ভাউচার ছাড়া
        কোন ব্যয় না করা । ৩. কালেকশন বিভাগ: সভাপতি ও সাধারণ সম্পাদকের যৌথ
        তত্ত্বাবধানে এই বিভাগ পরিচালিত হবে। এই বিভাগের দায়িত্বে নিম্নোক্ত বিষয়
        সমূহ থাকবে।যথা: ১. সদস্যদের মাসিক প্রদেয় সংগ্রহ করে হিসাব বিভাগে জমা
        দান। ২. কালেকশন বিভাগের প্রধান দায়িত্বশীল প্রতিষ্ঠানের হিসাব বিভাগের
        পক্ষ থেকে প্রদত্ত কাগজপত্র ও ডকুমেন্টের আলোকে প্রতি মাসের নির্ধারিত
        তারিখে কাস্টমার থেকে টাকা আদায় করবে। প্রয়োজনে কাস্টমারের বাড়ি ও
        অন্যান্য ঠিকানায় স্বশরীরে গমন করবে। টাকা উসুল হওয়া মাত্রই হিসাব
        বিভাগের প্রধান দায়িত্বশীলের নিকট বুঝিয়ে দিবে। ৩. হিসাব বিভাগের
        তত্ত্বাবধানে প্রতিষ্ঠানের সভাপতি, সাধারণ সম্পাদকের অবগতি সাপেক্ষে ব্যাংক
        অ্যাকাউন্টের যাবতীয় কার্যক্রম যেমন টাকা জমা, উত্তোলন ইত্যাদি কার্যাবলী
        আঞ্জাম দিবে। ৪. যাতায়াত ও নাস্তা খরচের হিসাব ভাউচারের মাধ্যমে হিসাব
        বিভাগে জমা দিবে ও টাকা বুঝে নিবে। ৫. রশিদ ছাড়া কোন আয় ও ভাউচার ছাড়া
        কোন ব্যয় না করা । ৪. হিসাব বিভাগ: কোষাধ্যক্ষের তত্ত্বাবধানে এই বিভাগ
        পরিচালিত হবে। এই বিভাগের দায়িত্বে নিম্নোক্ত বিষয় সমূহ থাকবে। যথা: ১.
        যে কোন লেনদেনের হিসাব নির্ধারিত খাতায় তৎক্ষণাৎ সংরক্ষণ করা। ২. রশিদ
        ছাড়া কোন অর্থ গ্রহণ না করা এবং ভাউচার ছাড়া কোন ধরনের খরচ না করা। ৩.
        প্রত্যেক কাস্টমারের সাথে লেনদেন সম্পাদনের বেলায় মার্কেটিং বিভাগের
        সর্বোচ্চ ২ সদস্যের নাস্তার বিল বাবদ ...... টাকা করে প্রদান করা।
        এক্ষেত্রে অবশ্যই নাস্তার বিলের ভাউচার থাকা অপরিহার্য। ৪. যানবাহনে
        যাতায়াতের ক্ষেত্রে মধ্যম মানের যানবাহনের ভাড়ার ভাউচার গ্রহণ করা। ৫.
        প্রতিমাসের হিসাব নিকাশ চূড়ান্ত করে সভাপতি সাধারণ সম্পাদকের স্বাক্ষর
        গ্রহণ করা। উল্লেখ্য, সভাপতি সাধারণ সম্পাদকের স্বাক্ষর ছাড়া কোন হিসাব
        চূড়ান্ত বলে বিবেচ্য নয়। ৬. বাৎসরিক হিসাব চূড়ান্ত করে ২৫শে রজবের এর
        মধ্যে কাফেলার পূর্ণাঙ্গ হিসাব তৈরি করে ম্যানেজিং কমিটির নিকট পেশ করা। ৭.
        মুদারাবা মুশারাকার লভ্যাংশ ও মুরাবাহা পণ্যের বিক্রিলব্ধ সম্পূর্ণ মূল্য
        ধারাবাহিকভাবে উসুল করার পর নির্ধারিত লভ্যাংশ প্রতিষ্ঠানের নির্ধারিত
        অ্যাকাউন্টে জমা করা।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ- ১৬ <br></br>প্রতিষ্ঠানের ফান্ড: আল্লাহ তায়ালার উপর তাওয়াক্কুল -ই- হবে
        অত্র প্রতিষ্ঠানের চলার মৌল ভিত্তি। আল্লাহতালার উপর নির্ভর করে সদস্যদের
        শেয়ার অনুপাতে প্রদত্ত মাসিক প্রদেয় অবলম্বন করেই এই প্রতিষ্ঠানের
        ব্যবসায়িক কার্যক্রম পরিচালিত হবে। ব্যবসা থেকে প্রাপ্ত লভ্যাংশ নিম্নোক্ত
        খাতে ব্যয় করা হবে। যথা: ১. সদস্যদের প্রাপ্ত লভ্যাংশ ২. কর্মকর্তাদের
        বেতন ভাতা ৩. গৃহাদি নির্মাণ ও মেরামত ৪. জায়গা জমি, স্টেশনারি, অন্যান্য
        আসবাবপত্র ক্রয়। ৫. যাতায়াত ও আপ্যায়ন। ৬. ধর্মীয় ও সামাজিক সেবামূলক
        কাজে অনুদান। উল্লেখ্য, বর্তমানে প্রতিটি লেনদেন থেকে প্রাপ্ত লভ্যাংশ কে
        ১০ ভাগে ভাগ করা হবে। তার মধ্যে ০৭ ভাগ সদস্যদের কে শেয়ার অনুপাতে লভ্যাংশ
        হিসেবে দেওয়া হবে, ০২ ভাগ কর্মকর্তাদের বেতন ভাতা ০১ ভাগ প্রতিষ্ঠানের
        যাতায়াত, আসবাবপত্র ক্রয় ও আপ্যায়ন খরচ বাবদ ব্যয় করা হবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১৭ <br></br> ব্যাংক অ্যাকাউন্ট: প্রতিষ্ঠানের তহবিল এর অর্থ কারণে কারো
        কাছে জমা রাখা যাবে না। বরং কোন ব্যাংকে কারেন্ট অ্যাকাউন্ট খুলে জমা রাখতে
        হবে। যখন যে অর্থ কাফেলার তহবিলে সংগৃহীত হবে তা কাল বিলম্ব না করে ব্যাংকে
        জমা করতে হবে এবং সপ্তাহ/ পক্ষকাল/ মাস/ বছর শেষে পরবর্তী সপ্তাহ/পক্ষকাল/
        মাস/ বছরের খরচের বিল তৈরি করে কোষাধ্যক্ষ কর্তৃক তা মঞ্জুর করিয়ে ব্যাংক
        থেকে তুলে এনে খরচ করতে হবে। ব্যাংকের হিসাব পরিচালনা: সভাপতি, সাধারণ
        সম্পাদক ও কোষাধ্যক্ষ এই তিনজনের যৌথ স্বাক্ষরে ব্যাংক থেকে টাকা তোলা
        যাবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -১৮ <br></br> প্রতিষ্ঠানের চুক্তির মেয়াদ ও স্থায়ীত্ব: বর্তমান নীতিমালা
        অনুসারে প্রতি আরবী বছরের ১ লা শাবান থেকে কার্যক্রম শুরু হয়ে ৩০ শেষ রজব
        পর্যন্ত চলবে। এরপর প্রতি বছর নতুন করে সদস্যপদকে নবায়ন করা হবে।
        ইনশাআল্লাহ
        <p></p>অনুচ্ছেদ -১৯ সদস্যবিধি ও আচরণবিধি: সদস্যবৃন্দ ও কর্মকর্তা-
        কর্মচারী সকলকেই প্রতিষ্ঠানের সদস্য হিসাবে ও কর্মরত অবস্থায় পরিশিষ্ট নং-
        ১- এ উল্লেখিত প্রতিষ্ঠানের সদস্য বিধি ও আচরণ বিধি মেনে চলতে হবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -২০  <br></br>অর্থায়ন ও ব্যবসায়িক কার্যক্রম পরিচালনা পদ্ধতি:
        প্রতিষ্ঠানের সকল সদস্য ও কর্মকর্তা কর্মচারীগণকে পরিশিষ্ট নং -২- এ
        উল্লেখিত অর্থায়ন পদ্ধতি ও পণ্য ক্রয় বিক্রয় নীতিমালা অক্ষরে অক্ষরে
        অনুসরণ করে ব্যবসায়িক কার্যক্রম আঞ্জাম দিতে হবে।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -২১ <br></br>গঠনতন্ত্র সংশোধন: প্রয়োজন বোধে মজলিসে শূরার ন্যূনতম দুই
        তৃতীয়াংশের ঐক্যমতে এই গঠনতন্ত্রের যে কোন ধারা/ উপধারা সংশোধন করা যাবে।
        এতদার্থে এটি একটি নমনীয় গঠনতন্ত্র।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -২২ <br></br>প্রতিষ্ঠানের বিলুপ্তি: উলামায়ে কেরামের ব্যবসায়ী কাফেলা
        হিসেবে কেয়ামত পর্যন্ত এটি অব্যাহত ভাবে চলতে থাকবে এটাই মহান আল্লাহ
        তাআলার নিকট কাম্য। তবে আল্লাহ না করুন যদি কোনদিন এই প্রতিষ্ঠানটি বিলুপ্ত
        করার পরিস্থিতি সৃষ্টি হয় তাহলে এর সমুদয় স্থাবর- অস্থাবর সম্পদ সদস্যদের
        মাঝে (কিংবা কারো অনুপস্থিতিতে তার উত্তরাধিকারীদের মাঝে) প্রত্যেকের
        শেয়ার অনুপাতে বণ্টন করে নেওয়া হবে ।
      </p>
      <p className="text-2xl">
        অনুচ্ছেদ -২৩ <br></br>অভ্যন্তরীণ বিধিবিধান: অভ্যন্তরীণ বিভাগসমূহ পরিচালনার জন্য
        মজলিসে আমেলা কর্তৃক প্রণীত ও মজলিসের শূরা কর্তৃক অনুমোদিত বিধি-বিধান
        থাকতে হবে। শূরা কর্তৃক অনুমোদিত নীতিমালা গঠনতন্ত্রের পরিশিষ্ট বলে গণ্য
        হবে। প্রয়োজনে প্রতিটি বিভাগের জন্য আলাদা আলাদা মেনুয়েলও তৈরি করা যাবে।
        তাছাড়া ছোট খাটো বিষয় যার উল্লেখ এই গঠনতন্ত্রে নেই সেসব বিষয়ে মজলিসে
        আমেলার সিদ্ধান্ত গ্রহণের অধিকার থাকবে। মজলিসে আমেলা কর্তৃক গৃহীত
        সিদ্ধান্ত সমূহ মজলিসে শূরা কর্তৃক অনুমোদন লাভ করলে সেগুলো গঠনতন্ত্রের
        উপধারার মর্যাদা লাভ করবে।
      </p>

      <p className="text-2xl"> 
        পরিশিষ্ট নং ১ <br></br>ক. সদস্যবিধি (এর কাজ চলমান সময় লাগবে সপ্তাহখানেক) <br></br>খ.
        আচরণবিধি <br></br>ক) আমাদের আগামীর সকল সদস্য/ কর্মকর্তা- কর্মচারীর জন্য মজলিসে
        শূরার প্রতিটি শরীয়তসম্মত সিদ্ধান্ত বিনা বাক্যে মেনে নেওয়া অবশ্য জরুরি
        বলে গণ্য হবে। কোন সিদ্ধান্ত প্রকাশ্য শরীয়ত বিরোধী হলে ভদ্রতার সাথে
        কাফেলার মজলিসে আমেলার সভাপতির মাধ্যমে মজলিসে শূরার সদস্যবৃন্দদেরকে
        লিখিতভাবে অবহিত করার ও উক্ত সিদ্ধান্ত না মানার অধিকার থাকবে। অবশ্য
        সিদ্ধান্ত টি যদি প্রকাশ্য শরীয়তবিরোধী না হয় কিন্তু কোন সদস্য বা
        কর্মচারীর ধারণায় শরীয়ত বিরোধী অথবা উক্ত সিদ্ধান্তটি প্রতিষ্ঠানের পক্ষে
        ক্ষতিকর বলে প্রতীয়মান হয়, সেক্ষেত্রেও মজলিসে আমেলার সভাপতির মাধ্যমে
        মজলিসে শূরার সদস্যদের কে লিখিতভাবে অবহিত করার অধিকার থাকবে‌। মজলিসের
        শূরা উক্ত সদস্য/ কর্মচারীর সাথে এ ব্যাপারে ঐকমত্য পোষণ না করলে উক্ত
        সদস্য বা কর্মচারী হয় নীরবতা অবলম্বন করবেন অথবা ১ মাসের নোটিশে তিনি
        প্রতিষ্ঠান হতে অব্যাহতি লাভের আবেদন পেশ করতে পারবেন। তবে এ বিষয়ে তিনি
        কোন কাস্টমার/ সদস্য/ কর্মকর্তা-কর্মচারী অথবা এলাকার জনগণের সাথে কোনোরূপ
        আলোচনা করতে পারবেন না। <br></br>খ) প্রতিষ্ঠানের সকল সদস্য/ কর্মকর্তা- কর্মচারী
        মজলিসে আমেলার সভাপতির সাথে বিনয় ও আনুগত্যের ভাব প্রকাশ করে চলবেন।
        সভাপতির মাধ্যম ব্যতীত সরাসরি মজলিসে শূরার কারো সাথে কাফেলার অভ্যন্তরীণ
        ব্যাপারে আলোচনা করা বা নিজের অভাব- অভিযোগ পেশ করা সদস্য/ কর্মকর্তা-
        কর্মচারীগণের অনধিকার চর্চা বা শৃঙ্খলা ভঙ্গের অপরাধ অপরাধ বলে গণ্য হবে।
        অবশ্য কোন সদস্য/কর্মকর্তা- কর্মচারী মজলিসে আমেলার সভাপতির কাছে যথাযথভাবে
        অবহিতির পর উপেক্ষিত হলে বা তিনি এর সমাধানে অক্ষমতা প্রকাশ করলে অথবা
        স্বয়ং সভাপতির আচরণের উপর অভিযোগ থাকলে তাকে অবহিতির পর তিনি অভিযোগকারী
        সদস্য/ কর্মকর্তা- কর্মচারীকে সন্তোষজনক উত্তর দিতে ব্যর্থ হলে এসব
        ক্ষেত্রে অভিযোগকারী বা সংক্ষুব্ধ সদস্য/কর্মকর্তা- কর্মচারী মজলিসে শূরার
        সদস্যবৃন্দদেরকে লিখিতভাবে অভিযোগ পেশ করতে পারবেন। স্মর্তব্য যে,এরূপ
        অবহিতি বা অভিযোগ উত্থাপনের পূর্বে বা পরে এ বিষয়ে অন্য কারো সাথে
        আলাপ-আলোচনা করা সদস্য / কর্মকর্তা- কর্মচারীগণের শৃঙ্খলা ভঙ্গের অপরাধরূপে
        গণ্য হবে। <br></br>গ) আমাদের আগামীর সদস্য/ কর্মচারীগণ বয়স/ মান- মর্যাদার
        তারতম্যের ভিত্তিতে পারস্পরিক শ্রদ্ধা, সৌহার্দ্য ও ভ্রাতৃত্ববোধের পরিচয়
        দান করে প্রতিষ্ঠানের খেদমত আঞ্জাম দিয়ে যাবেন। কোন সদস্য বা কর্মচারীর
        মাঝে উপরে বর্ণিত সাধারণ যোগ্যতা বা আচরণবিধির ব্যতিক্রম বা দায়িত্ব পালনে
        অবহেলা- শৈথিল্য অপর সদস্য গণের দৃষ্টিতে ধরা পড়লে বা কোনভাবে গোচরীভূত
        হলে তিনি সর্বপ্রথম উক্ত অভিযুক্ত সদস্য/ কর্মচারীকে সংশোধনের সদিচ্ছায়
        সংগোপনে দরদ- প্রীতির সাথে নম্র ভাষায় অবহিত করবেন। যদি (তার দৃষ্টিতে)
        উক্ত অভিযুক্ত সদস্য/ কর্মচারী অভিযোগকারী সদস্য/ কর্মচারীর ভ্রান্তি
        অপনোদনে সক্ষম হন, তাহলে তিনি দ্বিতীয় কোন ব্যক্তির কাছে এ বিষয়ে মুখ
        খুলতে পারবেন না। পক্ষান্তরে অভিযুক্ত সদস্য/ কর্মচারী স্বীয় কর্ম বা
        পদক্ষেপের অভিযোগকারীর দৃষ্টিতে সন্তোষজনক ব্যাখ্যা প্রদানে অথবা সংশোধনে
        ব্যর্থ হন, তাহলে অভিযোগকারী সদস্য/ কর্মচারী মজলিসে আমেলার সভাপতিকে
        সংগোপনে মৌখিক বা লিখিতভাবে অবহিতির পর নিজেকে দায়িত্বমুক্ত মনে করবেন। এ
        নিয়ে উচ্চবাচ্য করা অভিযোগকারী সদস্য / কর্মচারীর শৃঙ্খলা ভঙ্গের অপরাধ
        বলে গণ্য হবে।<br></br> ঘ) প্রতিষ্ঠানের সদস্য / কর্মচারীগণের জন্য প্রতিষ্ঠানের
        অভ্যন্তরে কোন প্রকার রাজনৈতিক তৎপরতা চালানোর অধিকার থাকবে না। আর মজলিসে
        আমেলার অনুমতি ব্যতীত কোন অরাজনৈতিক সামাজিক বা সেবা সংস্থার তৎপরতাও
        চালাতে পারবেন না। <br></br>ঙ) প্রতিষ্ঠানের সদস্যগণ যেরূপ কর্মচারীগণের দায়িত্ব ও
        কর্তব্য পালনের সমালোচনা হতে বিরত থাকবেন তদ্রূপ প্রতিষ্ঠানের কর্মচারীগণ
        কর্তৃক প্রতিষ্ঠানের ব্যবস্থাপনা গত বিষয়ে মন্তব্য করা শৃঙ্খলা ভঙ্গের
        অপরাধ বলে গণ্য হবে। এরূপ ক্ষেত্রে আচরণবিধির 'গ' উপধারার আশ্রয় গ্রহণ
        করবেন। <br></br>চ) প্রতিষ্ঠানের মজলিসে আমেলার সভাপতি কর্তৃক নির্ধারিত দায়
        দায়িত্ব নির্দিষ্ট সময়ের মধ্যে যথাযথভাবে আঞ্জাম দেয়া কাফেলার সদস্য /
        কর্মচারীগণের পক্ষে বাধ্যতামূলক হবে এবং দায়িত্ব পালনের অগ্রসরমান রিপোর্ট
        হিসাববিভাগে রক্ষিত এতদসংক্রান্ত রেজিস্ট্রারে লিপিবদ্ধ করে দস্তখত করতে
        হবে। ব্যতিক্রমে মন্তব্যের ঘরে কারণ উল্লেখ করা অবশ্য জরুরি বলে গণ্য হবে।
      </p>
    </div>
  );
}

export default Porichiti;
